#version: 0.2
n d</w>
à nd</w>
ď á</w>
ď à
y ù</w>
i ñ</w>
t ä</w>
ďà t</w>
t s</w>
i t</w>
e n</w>
n o</w>
á m</w>
á v</w>
i n
h à
a t</w>
y à</w>
l ì</w>
w á
s t</w>
å en</w>
n t</w>
s t
r ì
ë r</w>
ä l</w>
o r</w>
i z</w>
á m
ď ë</w>
b á
a r
w e
l å
i ñ
i ts</w>
s o</w>
hà v</w>
e n
bá t</w>
t ì</w>
ţ iñ
r å
r i
ď ër</w>
i n</w>
w ì</w>
ä lì</w>
d i
ã t</w>
wá z</w>
w i
lå k</w>
j á
u d</w>
we l</w>
já st</w>
b ä
g e
o r
ďà ts</w>
d ù</w>
å m</w>
f ê</w>
o nt</w>
y ù
ţiñ k</w>
d ont</w>
h á</w>
k à
r ì</w>
s i
l i
e v
k á
b ì</w>
rå t</w>
a n</w>
t i
ţ iñ</w>
h ám</w>
á há</w>
â l</w>
e k
ám hám</w>
ä b
ì r</w>
ä r
w at</w>
p r
m å</w>
rì älì</w>
n at</w>
wá n</w>
ä n
wi ď</w>
i s</w>
ar ì</w>
ë arì</w>
